<%@ page contentType="text/html; charset=UTF-8"%>
<%@ taglib uri="/WEB-INF/struts-bean.tld" prefix="bean" %>
<%@ taglib uri="/WEB-INF/tlds/taglib.tld" prefix="hrms" %>
<link rel="stylesheet" href="/css/css1.css" type="text/css">
<hrms:themes></hrms:themes>
<body style="background-color: #ffffff">
<table  border="0" align="center" cellpadding="0" cellspacing="0" width="80%">
           <tr> 
             <td>  &nbsp;&nbsp;&nbsp; 北京世纪软件公司是一家专业从事人力资源管理软件开发，专注为用户提供人力资源管理信息化解决方案的高科技企业。公司自成立之日起，就将公司的核心业务定位在人力资源管理信息化领域，力求准确把握人力资源管理发展方向，帮助客户运用信息技术提升人力资源管理的效率和水平，努力为客户创造价值，帮助客户在瞬息万变的市场竞争中立于不败之地。

 

世纪有着一支高水平的专业软件开发团队，在近十年的贵州银行人力资源系统开发过程中，本着“功能越丰富，操作越简单”的开发宗旨，以及对人力资源管理软件精品的不懈追求，成功构建了多个版本的人力资源管理软件，积累了的丰富的实施经验，赢得了广大用户的充分信赖和支持，逐渐成为业界公认的人力资源管理软件标准。

 

     公司拥有了稳定的客户群，其中包括国家电网、中国国电、中国石油、中国联通、中核集团、水利部、农业部等国内特大型知名企事业单位，在产品和服务上都取得了良好的口碑，“深刻理解用户需求，全力打造优秀产品，帮助客户解决根本问题”，是世纪取得用户信赖的基础和保证。

 

     作为中国人力资源管理软件主力厂商，世纪将不断研究人力资源管理的最新理念和国内外优秀企业的管理模式，用以指导产品的持续发展；努力成为业内最值得信赖的人力资源信息化管理专家和人力资源服务商，不断为客户提升人力资源管理价值，成为您身边长期的人力资源管理信息化合作伙伴。
</td>
           </tr>            
 </table>
 </body>